// الأيام والأشهر والتواريخ والمدد
export default {
  'الأحد': 'Sunday', 'الاثنين': 'Monday', 'الثلاثاء': 'Tuesday', 'الأربعاء': 'Wednesday', 'الخميس': 'Thursday', 'الجمعة': 'Friday', 'السبت': 'Saturday',
  'أحد': 'Sun', 'اثنين': 'Mon', 'ثلاثاء': 'Tue', 'أربعاء': 'Wed', 'خميس': 'Thu', 'جمعة': 'Fri', 'سبت': 'Sat',
  'يناير': 'Jan', 'فبراير': 'Feb', 'مارس': 'Mar', 'أبريل': 'Apr', 'مايو': 'May', 'يونيو': 'Jun', 'يوليو': 'Jul', 'أغسطس': 'Aug', 'سبتمبر': 'Sep', 'أكتوبر': 'Oct', 'نوفمبر': 'Nov', 'ديسمبر': 'Dec',
  'اليوم': 'Today', 'غدًا': 'Tomorrow', 'أمس': 'Yesterday', 'الآن': 'Just now',
  'طوال اليوم': 'All day',
};
